{
  "fecha": "11 de November de 2025",
  "fecha_publicacion": "",
  "timestamp": "2025-11-11T13:37:13.506862",
  "titulo": "Evangelio y palabra del día 11 noviembre 2025",
  "lectura": {
    "tipo": "lectura",
    "referencia": "Lectura del libro de la Sabiduría",
    "titulo": "",
    "texto": "Dios creó al hombre para que fuera inmortal,\n\nlo hizo a imagen y semejanza de sí mismo;\n\nmas, por envidia del diablo,\n\nentró la muerte en el mundo,\n\ny la experimentan quienes le pertenecen.\n\nEn cambio, las almas de los justos están en las manos de Dios\n\ny no los alcanzará ningún tormento.\n\nLos insensatos pensaban que los justos habían muerto,\n\nque su salida de este mundo era una desgracia\n\ny su salida de entre nosotros, una completa destrucción.\n\nPero los justos están en paz.\n\nLa gente pensaba que sus sufrimientos eran un castigo,\n\npero ellos esperaban confiadamente la inmortalidad.\n\nDespués de breves sufrimientos\n\nrecibirán una abundante recompensa,\n\npues Dios los puso a prueba\n\ny los halló dignos de sí.\n\nLos probó como oro en el crisol\n\ny los aceptó como un holocausto agradable.\n\nEn el día del juicio brillarán los justos\n\ncomo chispas que se propagan en un cañaveral.\n\nJuzgarán a las naciones y dominarán a los pueblos,\n\ny el Señor reinará eternamente sobre ellos.\n\nLos que confían en el Señor comprenderán la verdad\n\ny los que son fieles a su amor permanecerán a su lado,\n\nporque Dios ama a sus elegidos y cuida de ellos."
  },
  "salmo": null,
  "evangelio": {
    "tipo": "evangelio",
    "referencia": "Lectura del santo evangelio según san Lucas",
    "titulo": "",
    "texto": "En aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra enseguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?' ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?\n\nAsí también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer' \".\n\nJesús nos hace tomar conciencia de que, frente a Dios, nos encontramos en una situación semejante: somos siervos de Dios; no somos acreedores frente a él, sino que somos siempre deudores, porque a él le debemos todo, porque todo es un don suyo. Aceptar y hacer su voluntad es la actitud que debemos tener cada día, en cada momento de nuestra vida. Ante Dios no debemos presentarnos nunca como quien cree haber prestado un servicio y por ello merece una gran recompensa. Esta es una falsa concepción que puede nacer en todos, incluso en las personas que trabajan mucho al servicio del Señor, en la Iglesia. En cambio, debemos ser conscientes de que, en realidad, no hacemos nunca bastante por Dios. Debemos decir, como nos sugiere Jesús: «Somos siervos inútiles, hemos hecho lo que teníamos que hacer» (Lc 17, 10). Esta es una actitud de humildad que nos pone verdaderamente en nuestro sitio y permite al Señor ser muy generoso con nosotros. En efecto, en otra parte del Evangelio nos promete que «se ceñirá, nos pondrá a su mesa y nos servirá» (cf. Lc 12, 37). Queridos amigos, si hacemos cada día la voluntad de Dios, con humildad, sin pretender nada de él, será Jesús mismo quien nos sirva, quien nos ayude, quien nos anime, quien nos dé fuerza y serenidad.  (Benedicto XVI, Misa en el Foro Itálico de Palermo, 3 de octubre de 2010)"
  },
  "exito": true
}