{
  "fecha": "12 de November de 2025",
  "fecha_publicacion": "",
  "timestamp": "2025-11-12T13:31:08.906993",
  "titulo": "Evangelio y palabra del día 12 noviembre 2025",
  "lectura": {
    "tipo": "lectura",
    "referencia": "Lectura del libro de la Sabiduría",
    "titulo": "",
    "texto": "Escuchen, reyes, y entiendan;\n\naprendan, soberanos de todas las naciones de la tierra;\n\nestén atentos, los que gobiernan a los pueblos\n\ny están orgullosos del gran número de sus súbditos:\n\nEl Señor les ha dado a ustedes el poder;\n\nel Altísimo, la soberanía;\n\nél va a examinar las obras de ustedes\n\ny a escudriñar sus intenciones.\n\nUstedes son ministros de su reino\n\ny no han gobernado rectamente,\n\nni han cumplido la ley,\n\nni han vivido de acuerdo con la voluntad de Dios.\n\nEl caerá sobre ustedes en forma terrible y repentina,\n\nporque un juicio implacable espera a los que mandan.\n\nAl pequeño, por compasión se le perdona,\n\npero a los poderosos se les castigará severamente.\n\nEl Señor de todos ante nadie retrocede\n\ny no hay grandeza que lo asuste;\n\nél hizo al grande y al pequeño\n\ny cuida de todos con igual solicitud;\n\npero un examen muy severo les espera a los poderosos.\n\nA ustedes, pues, soberanos, se dirigen mis palabras,\n\npara que aprendan a ser sabios y no pequen;\n\nporque los que cumplen fielmente la voluntad del Señor\n\nserán reconocidos como justos,\n\ny los que aprenden a cumplir su voluntad encontrarán defensa.\n\nPongan, pues, atención a mis palabras,\n\nbúsquenlas con interés y ellas los instruirán."
  },
  "salmo": null,
  "evangelio": {
    "tipo": "evangelio",
    "referencia": "Lectura del santo evangelio según san Lucas",
    "titulo": "",
    "texto": "En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\"\n\nAl verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra.\n\nUno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\" Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\".\n\nLos leprosos que en el Evangelio no vuelven a dar las gracias nos recuerdan, de hecho, que la gracia de Dios también puede alcanzarnos y no encontrar respuesta, puede curarnos y seguir sin comprometernos. Cuidémonos, pues, de ese subir al templo que no nos lleva a seguir a Jesús. Existen formas de culto que no nos unen a los demás y nos anestesian el corazón. Entonces no vivimos verdaderos encuentros con aquellos que Dios pone en nuestro camino; no participamos, como lo hizo María, en el cambio del mundo y en la alegría del Magníficat. Cuidémonos de toda instrumentalización de la fe, que corre el riesgo de transformar a los diferentes —a menudo los pobres— en enemigos, en “leprosos” a los que hay que evitar y rechazar. (…) Queridos hermanos, en este mundo que busca la justicia y la paz, mantengamos viva la espiritualidad cristiana, (…) Hagamos de ella un motor de renovación y transformación, como pide el Jubileo, tiempo de conversión y restitución, de replanteamiento y liberación. Que María Santísima, nuestra esperanza, interceda por nosotros y nos oriente siempre hacia Jesús, el Señor crucificado. En él está la salvación para todos. (León XIV – Jubileo de la espiritualidad mariana, 12 de octubre de 2025)"
  },
  "exito": true
}